OpenFOAM-v2112-AD/tutorials/heatTransfer/chtMultiRegionFoam/windshieldCondensation/system/solverControls.5
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  v2112                                 |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

writeInterval   10;

maxCo           5;

maxDeltaT       1;


// ************************************************************************* //
